<?php
	$lang = array(
		// <!-- Home -->
		"title" => "My Amazing Website",
		"home" => "ໜ້າຫຼັກ",
		"introduce" => "ແນະນຳ",
		"education" => "ການສຶກສາ",
		"research" => "ການຄົ້ນຄວ້າ",
		"blog" => "ຂ່າວ",
		"login" => "ເຂົ້າສູ່ລະບົບ",
		"welcome_to" => "ຍິນດີຕ້ອນຮັບສູ່",
		"institute" => "ສະຖາບັນການສຶກສາ ແລະ ການຄົ້ນຄວ້າເຕັກໂນໂລຊີຂັ້ນສູງ",
		"address" => "ທີ່ຢູ່",
		"case_studies" => "ໂຄງການຂອງພວກເຮົາ ແລະ ການສຶກສາກໍລະນີ",
		"institute" => "ສະຖາບັນການສຶກສາ ແລະ ການຄົ້ນຄວ້າເຕັກໂນໂລຊີຂັ້ນສູງ",
		"institute2" => "ວຽກງານຂອງເຈົ້າຈະຕື່ມເຕັມສ່ວນໃຫຍ່ຂອງຊີວິດຂອງເຈົ້າ, ແລະ ວິທີດຽວທີ່ຈະພໍໃຈແທ້ໆແມ່ນການເຮັດໃນສິ່ງທີ່ເຈົ້າເຊື່ອວ່າເປັນວຽກທີ່ຍິ່ງໃຫຍ່. ແລະ ວິທີດຽວທີ່ຈະເຮັດວຽກທີ່ຍິ່ງໃຫຍ່ແມ່ນການຮັກໃນສິ່ງທີ່ເຈົ້າເຮັດ",
		"contact" => "ຕິດຕໍ່",
		"service" => "ການບໍລິການ",

		// <!-- Our Projects & Case Studies -->
		"problem_solving" => "ການແກ້ໄຂບັນຫາ",
		"problem_solving_dsc" => "ກອງປະຊູມຝືກອົບຮົມ iATER",
		"study" => "ການສືກສາ",
		"study_dsc" => "ຮຽນຮູ້ການຂຽນໂປຣແກຣມເວັບ PHP",
		"creativity" => "ຄວາມຄິດສ້າງສັນ",
		"creativity_dsc" => "ກອງປະຊູມຝືກອົບຮົມ iATER",
		"Workshop" => "ການຝືກອົບຮົມ",
		"Workshop_dsc" => "ກອງປະຊູມຝືກອົບຮົມ iATER",
		"project" => "ໂປຣເຈັກ",
		"project_dsc" => "ຖານຂໍ້ມູນການຈັດການ ການລ້ຽງໄກ່",


		// <!-- Introduce -->
		"purpose" => "ຈຸດປະສົງຂອງການສ້າງຕັ້ງ",
		"purpose_dsc1" => "ໂລກມີການປ່ຽນແປງຢ່າງໄວວາ. ການແຂ່ງຂັນໃນການປ່ຽນແປງຢ່າງໄວວາຮຽກຮ້ອງໃຫ້ມີການຍອມຮັບ IT, ນໍາໃຊ້ຂໍ້ມູນໃນຮູບແບບໃຫມ່ແລະໃຊ້ວິທີການທີ່ແຕກຕ່າງກັນໃນການຄຸ້ມຄອງ IT.",
		"purpose_dsc2" => "iATER (ສະຖາບັນການສຶກສາ ແລະ ຄົ້ນຄວ້າເທັກໂນໂລຍຢີຂັ້ນສູງ) ໄດ້ສ້າງຕັ້ງຂຶ້ນໃນເດືອນຕຸລາ 2020 ເພື່ອລູກຫລານລາວໃນອານາຄົດ.",
		"purpose_dsc3" => "ໃນຍຸກຂອງການປະຕິວັດທີ 4, ພວກເຮົາວາງແຜນທີ່ຈະຄົ້ນຄວ້າໃນຂົງເຂດຕ່າງໆທາງດ້ານໄອທີເຊັ່ນ: ຂໍ້ມູນໃຫຍ່, ອິນເຕີເນັດຂອງສິ່ງຕ່າງໆ (IoT), ປັນຍາປະດິດ (AI), ແລະ ເຊັນເຊີອັດສະລິຍະທີ່ກໍາລັງກາຍເປັນທຸລະກິດໃນອະນາຄົດທີ່ມີທ່າອ່ຽງ, ແລະ ກໍາລັງສຸມໃສ່ການຄົ້ນຄວ້າ ແລະ ​ເສີມ​ຂະ​ຫຍາຍ​ພອນ​ສະ​ຫວັນ​ເປັນ​ມື​ອາ​ຊີບ​. ດັ່ງນັ້ນ, ໃນສັງຄົມປະຈຸບັນ, ໄອທີບໍ່ແມ່ນທາງເລືອກແຕ່ເປັນສິ່ງຈໍາເປັນໃນທຸກຂົງເຂດ.",
		"purpose_dsc4" => "ສໍາລັບການນີ້, ຜູ້ຊ່ຽວຊານດ້ານໄອທີ ແລະ ສາດສະດາຈານຂອງເກົາຫຼີ ກໍ່ໄດ້ຮັບໃຊ້ຢ່າງທົ່ວເຖິງ, ແລະ ພ້ອມນີ້, ຊາວໜຸ່ມລາວທີ່ໄຝ່ຝັນຢາກເປັນຜູ້ຊ່ຽວຊານດ້ານໄອທີ ກໍ່ເຮັດວຽກໜັກ.",
		"purpose_dsc5" => "ເມື່ອເບິ່ງພວກເຂົາແລ້ວ, ຂ້າພະເຈົ້າເຊື່ອໝັ້ນວ່າອະນາຄົດຂອງໄອທີລາວຈະສົດໃສ. ສູນຄົ້ນຄວ້າຂອງພວກເຮົາສັນຍາວ່າຈະເຮັດໃຫ້ດີທີ່ສຸດເພື່ອພະຍາຍາມຫາພອນສະຫວັນອັນຍິ່ງໃຫຍ່ ແລະການຄົ້ນຄວ້າທາງດ້ານໄອທີ, ແລະພວກເຮົາຂໍໃຫ້ຄວາມສົນໃຈ ແລະການຊ່ວຍເຫຼືອຢ່າງຕໍ່ເນື່ອງຂອງທ່ານ.",
		"Head_f_t" => "ຫົວຫນ້າ iATER",

		// <!-- Education -->
		"education" => "ການສຶກສາ",
		"education_dsc" => "iATER ສະໜອງຄວາມຮູ້ພື້ນຖານດ້ານໄອທີໃຫ້ແກ່ໄວໜຸ່ມທີ່ເປັນພື້ນຖານຂອງການປະຕິວັດອຸດສາຫະກຳຄັ້ງທີ4. Industrial Revolution. Algorithm Python,JAVA for web Back end / AI / Big-data HTML, CSS, JS,PHP for Web front",
		"font" => "Font: HTML, CSS JavaScript, React",
		"back" => "Back end: Python, java, php, Django",
		"data" => "DATA: Mysql, MongoDB....",
		"w_coding" => "ເປັນຫຍັງຈື່ງສອນຂຽນໂຄດ?",
		"w_coding_dsc" => "iATER ໃຫ້​ການ​ສຶກ​ສາໂຄດ​ໃຫ້​ແກ່​ເດັກ​ນ້ອຍ ​ແລະ ​ໄວ​ຫນຸ່ມ​ໃນ​ປະ​ເທດ​ລາວ​ເພື່ອ​ຄວາມ​ນິ​ຍົມ​ຂອງ​ໄອ​ທີ​",
		"w_coding_dsc1" => "ໃນຂະບວນການຂອງການຮຽນຮູ້ໂຄດ, ທ່ານສາມາດພັດທະນາເຫດຜົນ ແລະ ທັກສະການຄິດ, ທັກສະການແກ້ໄຂບັນຫາ, ແລະ ຄວາມຄິດສ້າງສັນ. ໂດຍສະເພາະ, ສິ່ງເຫຼົ່ານີ້ມີປະສິດທິພາບຫຼາຍຖ້າທ່ານຮຽນຮູ້ມັນຕັ້ງແຕ່ອາຍຸຍັງນ້ອຍ​",
		"w_coding_dsc2" => "ມັນບໍ່ແມ່ນພຽງແຕ່ຄອມພິວເຕີທີ່ໃຊ້ສໍາລັບໂຄດ. ມັນມີການເຄື່ອນໄຫວຢູ່ໃນອຸປະກອນອີເລັກໂທຣນິກສ່ວນໃຫຍ່ທີ່ພວກເຮົາໃຊ້, ເຊັ່ນ: ຣີໂໝດ, ໂທລະສັບສະຫຼາດ, ແລະ ເຄື່ອງດູດຝຸ່ນຫຸ່ນຍົນ. ມັນເຫັນໄດ້ຊັດເຈນວ່າອິດທິພົນຂອງເຕັກໂນໂລຢີໃນຊີວິດປະຈໍາວັນຂອງພວກເຮົາໄດ້ເຕີບໃຫຍ່ຂຶ້ນ",

		// <!-- Education -->
		"research" => "ການຄົ້ນຄ້ວາ",
		"research_dsc1" => "iATER ໄດ້ພັດທະນາໂຄງການທີ່ຈໍາເປັນສໍາລັບປະເທດລາວ, ດໍາເນີນໂຄງການເວັບໄຊ ແລະ ຖານຂໍ້ມູນສໍາລັບມະຫາວິທະຍາໄລ ແລະ ອົງການ NGO, ແລະ ຈັດພິມປື້ມທີ່ກ່ຽວຂ້ອງກັບໄອທີ.",
		"research_dsc2" => "ສູນຄົ້ນຄວ້າຂອງພວກເຮົາຕ້ອງການສຸມໃສ່ການຄົ້ນຄວ້າສໍາລັບອຸດສາຫະກໍາທີ 4 ໂດຍການສົ່ງພະນັກງານຂອງພວກເຮົາເພື່ອການຄົ້ນຄວ້າຮ່ວມກັນເຊັ່ນ: Lab AI ກັບມະຫາວິທະຍາໄລໃນເກົາຫລີ.",
		"research_dsc3" => "ພວກເຮົາຍັງປາດຖະໜາຢາກຊ່ວຍນັກວິສະວະກອນລາວເລີ່ມທຸລະກິດຂອງຕົນເອງ ໃນຂະນະທີ່ເຮັດວຽກຮ່ວມກັນກັບບໍລິສັດຮ່ວມທຶນຂອງເກົາຫຼີ.",
		"research_pj" => "ໂຄງການການຄົ້ນຄວ້າຂອງພວກເຮົາ",
		"research_pj_dsc" => "ພວກເຮົາມີຫຼາຍໂຄງການໃນການຄົ້ນຄວ້າ, ບໍ່ວ່າຈະເປັນເວັບໄຊ, ການອອກແບບເວັບ, ຄໍາຮ້ອງສະຫມັກ ແລະ ໂຄງການອື່ນໆ. ສ້າງໂດຍໂຄງການຫຼາຍພາສາ",
		"research_btn_m" => "ເພີ່ມເຕີມ",
		"research_pj2" => "ການຄົ້ນຄວ້າ ແລະ ສ້າງໂຄງການ",
		"research_pj2_dsc" => "ພວກເຮົາເຮັດວຽກເປັນທີມໃນແຕ່ລະໂຄງການ. ພວກເຮົາມີແຜນການ ແລະ ແບ່ງໜ້າທີ່ວຽກງານຂອງແຕ່ລະຄົນ ເພື່ອເຮັດໃຫ້ໂຄງການສຳເລັດໄວຂຶ້ນ",



		// <!-- Languages -->
		"lang_en" => "English",
		"lang_lao" => "ພາສາລາວ"
	);
?>

